@extends('layouts.app')

@section('content')
    <br />
    <div class="post-container my-5 text-xl text-chocolate-500">
        <p>
            Добро пожаловать на сайт историко-архивной комиссии Борисоглебской епархии.
        </p>
        <br />
        <p>
            Настоящий ресурс представляет собой Именной указатель причта и храмов, расположенных на территории Борисоглебской епархии. В основу исследований  ложатся указатели храмовых праздников Воронежской епархии, историко-статистическое описание храмов Тамбовской губернии, а также материалы из официальных частей «Воронежских епархиальных ведомостей» и «Тамбовских епархиальных ведомостей».
        </p>
        <br />
        <p>
            Целью данного ресурса является сбор достоверных сведений как о ныне существующих, так и об утраченных храмах, расположенных на территории современной Борисоглебской епархии.
        </p>
        <p>
            Здесь будут воссозданы биографии священно- и церковнослужителей, служивших на территории современной Борисоглебской епархии в XVIII-XX веках.
            Информационные страницы нашего портала поддерживают возможность дальнейшего редактирования, что позволяет своевременно актуализировать и дополнять представленные материалы.
        </p>
    </div>
    <br />
@endsection
