<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются при аутентификации для различных
    | сообщений, которые нам нужно отобразить пользователю. Вы можете изменить
    | эти языковые строки в соответствии с требованиями.
    |
    */

    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, повторите попытку через 30 секунд.',

];
