<?php

return [

    /*
    |------------------------------------------------------------------------------------------
    | Языковые строки нумерации страниц
    |------------------------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинатора для построения
    | простые ссылки на страницы. Вы можете изменить их на что угодно
    | вы хотите настроить представления так, чтобы они лучше соответствовали вашему приложению.
    |
     */

    'previous' => '&larr;',
    'next' => '&rarr;',

];
